<!DOCTYPE html>
<html>
<head>
	<meta charset="utf-8">
	<!-- <link rel="stylesheet" href="piskotki_css.css">
	<script src="http://code.jquery.com/jquery-latest.js"></script>
	<script src="js/jquery.cookie.js"></script>
	<script src="js/cookie_obvestilo.js"></script> --><!-- Global site tag (gtag.js) - Google Analytics --><script async src="https://www.googletagmanager.com/gtag/js?id=UA-111937870-1"></script><!--<script>

	if ($.cookie('cookies_enable')) {

	window.dataLayer = window.dataLayer || [];
	function gtag(){dataLayer.push(arguments);}
	gtag('js', new Date());

	gtag('config', 'UA-111937870-1');
	
	} //end: if cookie  
	</script> -->
	<meta name="viewport" content="user-scalable=0, width=device-width, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0"><meta name="description" content="V šoli sproščanja se lahko naučite tehnik, kot so avtogeni trening, tehniko postopnega sproščanja mišic, vaje čuječnostne meditacije, vodeno predstavljanje ali imaginacijo varnega kraja ter hitre sprostitvene tehnike. Postali boste bolj mirni, samozavestni in sproščeni.">
	<title>Spro&scaron;čena &scaron;ola spro&scaron;čanja - Vita Z. Dvornik</title>
	<link href="css/style.css" rel="stylesheet" type="text/css" />
	<link href="css/mobile.css" rel="stylesheet" type="text/css" /><script type='text/javascript' src='js/mobile.js'></script>
</head>
<body>
	<!-- SPOROČILO
	<div id="message">
	<table width="100%" border="0" cellspacing="0" cellpadding="0">
	<tr>
		<td height="35"><div class="cookie_text">
		<div align="center">Za boljšo izkušnjo brskanja po naših spletnih straneh, vam priporočamo, da omogočite piškotke?&nbsp;&nbsp;&nbsp;<a href="#" onClick="hideForever(); return false;"  class="cookie_accept">Strinjam se</a> | <span class="cookie_hide"><a href="#" onClick="hideMessage(); return false;" class="cookie_hide">Skrij to obvestilo</a></span> | <a class="cookie_info" href="piskotki.html">Preberi več</a></div>
		</div></td>
	</tr>
	</table>
	</div>
	SPOROČILO -->
	<div id="header">
	<h1><a href="index.html">VITA Z. DVORNIK <span>Psiholo&scaron;ko svetovanje, psihoterapija in izobraževanje</span></a></h1>

	<ul id="navigation">
		<li><a href="index.html">Domov</a></li>
		<li><a href="o-meni.html">O meni</a></li>
		<li><a href="psihološko-svetovanje.html">Psihoterapija in psiholo&scaron;ko svetovanje</a>
		<ul>
			<li><a href="hipnoterapija.html">Hipnoterapija</a></li>
			<li><a href="avtogeni-trening.html">Avtogeni trening</a></li>
			<li><a class="current" href="sola-sproscanja.html">Spro&scaron;čena &scaron;ola spro&scaron;čanja</a></li>
			<li><a href="obvladovanje-stresa.html">Izobraževanje iz obvladovanja stresa</a></li>
		</ul>
		</li>
		<li><a href="kontakt.html">Kontakt</a></li>
		<li><a href="https://zmagadvornik-psihoterapija.blogspot.com">Blog</a></li>
	</ul>
	</div>

	<div id="body">
	<div class="content">
	<div class="section">
	<h2>SPRO&Scaron;ČENA &Scaron;OLA SPRO&Scaron;ČANJA</h2>

	<p>Spro&scaron;čanje je lahko nekaj, kar vsi menimo, da obvladamo s tem, da si vzamemo odmor in se udobno usedemo ali uležemo, počivamo, sanjarimo, zadremamo in posku&scaron;amo &quot;delati nič&quot;. To v precej&scaron;nji meri zmoremo, mnogokrat pa ni dovolj za obvladovanje vseh obremenitev in pritiskov v na&scaron;em življenju. Zato so sestavljeni bolj učinkoviti načini ali tehnike spro&scaron;čanja kot so postopno spro&scaron;čanje mi&scaron;ic, avtogeni trening, vodeno predstavljanje (imaginacija), hitre tehnike spro&scaron;čanja, tehnike za razvijanje čuječnosti...</p>

	<p><br />
	<b>Spro&scaron;čanje je na splo&scaron;no proces, ki zmanj&scaron;uje telesne in psihične posledice stresa in s stresom povezanih težav, je odmik od napetosti in skrbi&hellip; in je iskanje miru du&scaron;e in duha.</b></p>
	</div>

	<div class="section">
	<h3>S TEHNIKAMI SPRO&Scaron;ČANJA PRIDOBITE:</h3>

	<ul style="list-style-type:disc">
		<li>okrepitev imunskega sistema,</li>
		<li>bolj umirjen odnos do mnogih neugodnih pojavov, ki v nas vzbujajo neprijetna čustva,</li>
		<li>večjo samozavest in sprejemanje življenja takega kot je,</li>
		<li>večjo učinkovitost,</li>
		<li>večjo sposobnost spro&scaron;čanja napetosti in doživljanja občutja miru,</li>
		<li>učinkovito samopomoč pri občutkih tesnobe, panike, različnih strahovih in pri psihosomatskih težavah (motnje spanja, povi&scaron;an krvni pritisk, glavoboli, astma &hellip;),</li>
		<li>bolj&scaron;e obvladovanje tako dolgoročnih kot kratkotrajnih stresnih situacij.</li>
	</ul>

	<p>Ko boste izkusili različne tehnike, jih spoznali, vadili in preverili, boste lažje odkrili tisto tehniko, kombinacijo tehnik ali lastno različico, ki vam najbolj ustreza. Tako boste zmogli najti zase najbolj primeren način spro&scaron;čanja, globljega doživljanja sebe in razvoja notranjega življenja, ki vam bo pomagalo k večji energiji in učinkovitosti v vsakdanjem življenju, pa tudi v rasti osebnosti.</p>
	</div>

	<div class="section">
	<h3>POTEK SPRO&Scaron;ČENE &Scaron;OLE SPRO&Scaron;ČANJA:</h3>

	<p>Spro&scaron;čena &scaron;ola spro&scaron;čanja lahko poteka individualno, v paru ali skupini. Traja 7 tednov, 1 uro in pol na teden. Občasno pa poteka v obliki vikend delavnic, s pričetkom v soboto ob 10.uri in zaključkom v nedeljo ob 16.uri.</p>
	</div>

	<div class="section">
	<h3>VSEBINA SPRO&Scaron;ČENE &Scaron;OLE SPRO&Scaron;ČANJA:</h3>

	<p>Na spro&scaron;čen, lahkoten način boste osvojili pet najpogosteje uporabljanih tehnik spro&scaron;čanja:</p>
	</div>

	<div class="section">
	<h4>1. <a href="avtogeni-trening.html">AVTOGENI TRENING</a></h4>

	<p>Avtogeni trening temelji na avtosugestiji. Sestavljen je iz &scaron;estih preprostih vaj za aktivacijo parasimpatičnega živčnega sistema. Iz &scaron;tevilnih znanstvenih raziskav je razvidno, da v avtogenem stanju nastajajo spremembe v telesu (zmanj&scaron;a se tonus mi&scaron;ic, zniža krvni tlak, spremeni se vrednost kortizola itd.) in v kvaliteti zavesti (povečata se hkrati senzibilnost za dogajanje v sebi in distanciranost, ki pomaga, da zaznano mirno sprejemamo).</p>
	</div>

	<div class="section">
	<h4>2. TEHNIKO POSTOPNEGA SPRO&Scaron;ČANJA MI&Scaron;IC</h4>

	<p>Tehnika postopnega spro&scaron;čanja mi&scaron;ic je zasnovana tako, da se skozi vadbo naučimo prepoznati povezanost med napetostjo in popolno spro&scaron;čenostjo. S tem znanjem lahko ob prvem znaku telesne napetosti, ki se, na primer pojavi ob anksioznosti, sprostimo mi&scaron;ice. Fizična sprostitev pripomore k večji mentalni umirjenosti.</p>
	</div>

	<div class="section">
	<h4>3. VAJO ČUJEČNOSTNE MEDITACIJE</h4>

	<p>Čuječnost je zavedanje sedanjega trenutka in na&scaron;ega notranjega dogajanja na ne-obsojajoč in ne-presojajoč način. Čuječnost pomeni biti v stiku s seboj in z okolico, tukaj in zdaj, brez vrednotenja.</p>

	<p><br />
	Raziskave kažejo, da ima tak&scaron;en pristop pomembne pozitivne učinke na različnih področjih življenja, od zmanj&scaron;anja tesnobe, stresa, depresivnosti, do celotnega bolj&scaron;ega počutja, izbolj&scaron;anja odnosov z drugimi in večje kvalitete življenja.</p>
	</div>

	<div class="section">
	<h4>4. VODENO PREDSTAVLJANJE ALI IMAGINACIJO VARNEGA KRAJA</h4>

	<p>Imaginacija je tehnika miselnega predstavljanja s vsemi svojimi čutili: vidom, sluhom, vohom in kinestetičnimi občutki. Z vodeno mentalno predstavo kraja, ki v nas vzbuja občutek varnosti, omogočamo hitro umiritev in sprostitev in večanje občutka varnosti, oziroma regulacijo občutka ogroženosti in strahu.</p>
	</div>

	<div class="section">
	<h4>5. HITRE SPROSTITVENE TEHNIKE</h4>

	<p>Hitre sprostitvene tehnike so izredno praktične, saj jih lahko uporabljamo kadarkoli in kjerkoli, ko v vsakodnevnem življenju občutimo napetost.</p>

	<p><br />
	<b>PROSIM, POKLIČITE ZA CENO.</b></p>
	</div>
	</div>
	</div>

	<div id="footer">
	<div>
	<p><span>Parmova ulica 14 | z.vita.dvornik@gmail.com | 051 603 685</span></p>

	<p>Copyright &copy; Vita Z. Dvornik 2022</p>
	</div>

	<div id="connect"><a href="https://www.facebook.com/zmaga.dvornik" id="facebook" target="_blank">Facebook</a></div>
	</div>
</body>
</html>